[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-quickshare",
  "table-editor-obsidian",
  "obsidian-zotero-desktop-connector",
  "docxer",
  "obsidian-relative-line-numbers",
  "key-promoter",
  "obsidian-icon-folder",
  "unitade",
  "pdf-plus"
]